<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 서비스 이용약관 레이어 -->
<strong>서비스 이용약관</strong>
<h4>제1조(목적)</h4>
<p>
   이 이용약관(이하 '약관'이라 합니다)은 0000 (이하 '회사'라 합니다)와 이용 고객(이하 '회원'이라 합니다)간에 회사가 제공하는 서비스의 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다.
</p>

<h4>제2조(용어의 정의)</h4>
<ol>
    <li>① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
        <ol class="depth2">
            <li>1. 회원: "회사"에 개인정보를 제공하여 회원등록을 한 자로서 이 약관에 따라 "회사"와 "서비스" 이용계약을 체결하고 아이디를 부여 받은 자를 말합니다.</li>
            <li>2. 아이디(ID): "회원"의 식별과 "서비스" 이용을 위하여 "회원"이 선정하고 "회사"가 승인한 문자와 숫자의 조합을 말합니다.</li>
            <li>3. 비밀번호(Password): "회원"의 동일성 확인과 "회원"의 권익 및 비밀보호를 위하여 "회원" 스스로가 설정하여 "회사"에 등록한 영문 대소문자, 숫자, 특수문자의 조합을 말합니다.</li>
            <li>4. 게시물: "회원"이 "서비스"를 이용함에 있어 "사이트" 상에 게시한 부호, 문자, 음성 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</li>
            <li>5. '단말기'라 함은 서비스에 접속하기 위해 회원이 이용하는 개인용 컴퓨터, PDA, 휴대전화 등의 전산장치를 말합니다. </li>
            <li>6. '해지'라 함은 회사 또는 회원이 이용계약을 해약하는 것을 말합니다.</li>
        </ol>
    </li>
    <li>② 이 약관에서 정의되지 않은 용어는 관련법령이 정하는 바에 따릅니다.</li>
</ol>

<h4>제3조 (이용약관의 효력 및 변경)</h4>
<ol>
    <li>① 이 약관은 온라인으로 공시하고 회원의 동의와 회사의 승낙으로 효력을 발생하며, 합리적인 사유가 발생할 경우 회사는 관련 법령에 위배되지 않는 범위 안에서 개정할 수 있습니다. 개정된 약관은 정당한 절차에 따라 온라인을 통해 공지함으로써 효력을 발휘합니다.</li>
    <li>② 회원은 정기적으로 '회사'를 방문하여 약관의 변경사항을 확인하여야 합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 회원의 피해는 회사에서 책임지지 않습니다.</li>
    <li>③ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수 있습니다.</li>
</ol>

<h4>제7조(서비스 이용시간)</h4>
<p>"서비스"의 이용은 "회사"의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴1일24시간을 원칙으로 합니다. 다만, 정기 점검 등의 필요로 "회사"가 정한 날이나 시간은 제외됩니다.</p>
<h4>제8조(회원의 아이디 및 비밀번호에 대한 의무)</h4>
<ol>
    <li>① "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 소홀히 하여 발생한 모든 민형사상의 책임은 "회원" 자신에게 있습니다.</li>
    <li>② "회원"은 자신의 "아이디"및 "비밀번호"를 제3자가 이용하게 해서는 안됩니다.</li>
    <li>③ "회원"이 자신의 "아이디"및 "비밀번호"를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 "회사"에 통보하고 "회사"의 조치가 있는 경우에는 그에 따라야 합니다.</li>
    <li>④ "회원"이 전 항에 따른 통지를 하지 않거나 "회사"의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 "회원"에게 있습니다.</li>
</ol>

<h4>제9조(회원의 의무)</h4>
<ol>
    <li>① "회원"은 관계법령, 이 약관의 규정, 이용안내 등 "회사"가 통지하는 사항을 준수하여야 하며, 기타 "회사" 업무에 방해되는 행위를 하여서는 안됩니다.</li>
    <li>② "회원"은 "서비스" 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다.
        <ol class="depth2">
            <li>1. "서비스" 신청 또는 변경 시 허위내용의 등록</li>
            <li>2. "회사"가 게시한 정보의 허가 받지 않은 변경</li>
            <li>3. "회사"가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
            <li>4. "회사" 및 기타 제3자의 저작권 등 지식 재산권에 대한 침해</li>
            <li>5. "회사" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
            <li>6. 외설 또는 폭력적인 메시지, 동영상, 음성 기타 공공질서, 미풍양속에 반하는 정보를 "사이트"에 공개 또는 게시하는 행위</li>
            <li>7. "회원"의 의무 불이행</li>
            <li>8. 기타 관련법령이나 "회사"에서 정한 규정에 위배되는 행위</li>
        </ol>
    </li>
</ol>
<h4>제10조(회사의 의무)</h4>
<ol>
    <li>① "회사"는 관련법령과 이 약관이 금지하거나 공공질서, 미풍양속에 반하는 행위를 하지 않으며, 이 약관이 정하는 바에 따라 지속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여야 합니다.</li>
    <li>② "회사"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 "회원"의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.</li>
    <li>③ "회사"는 "회사"가 직접 판매하는 상품에 대하여 "회사"가 서비스 제공 사업자임을 "사이트" 상에 명기하며, 해당 상품에 대한 CS업무를 직접 수행합니다.</li>
</ol>

<h4>제28조(서비스 제공의 중지)</h4>
<ol>
    <li>① "회사"는 다음 각 호에 해당하는 경우 "서비스" 제공을 중지할 수 있습니다.
        <ol class="depth2">
            <li>1. "서비스" 이용 설비의 보수 등 공사로 인한 부득이한 경우</li>
            <li>2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 "서비스"를 중지했을 경우</li>
            <li>3. 기타 불가항력적 사유가 있는 경우</li>
        </ol>
    </li>
    <li>② "회사"는 국가비상사태, 정전, "서비스" 설비의 장애 또는 "서비스" 이용의 폭주 등으로 정상적인 "서비스" 이용에 지장이 있는 때에는 "서비스"의 전부 또는 일부를 제한하거나 정지할 수 있습니다.</li>
</ol>

<h4>제30조(저작권 등의 귀속 및 이용제한)</h4>
<ol>
    <li>① "회사"가 작성한 저작물에 대한 저작권, 특허권, 상표권 기타 지식재산권은 "회사"에 귀속합니다.</li>
    <li>② "회원"은 "서비스"를 이용함으로써 얻은 정보를 "회사"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
</ol>

<h4>제31조(개인정보보호)</h4>
<ol>
    <li>① "회사"는 "회원"의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.</li>
    <li>② "회사"는 회원가입 시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.</li>
    <li>③ "회사"는 "회원"의 개인정보를 수집·이용하는 때에는 당해 "회원"에게 그 목적을 고지하고 동의를 받습니다.</li>
    <li>④ "회사"는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 "회원"에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
    <li>⑤ "회사"가 제2항과 제3항에 의해 "회원"의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 "회원"은 언제든지 이 동의를 철회할 수 있습니다.</li>
    <li>⑥ "회원"은 언제든지 "회사"가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "회사"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. "회사"가 오류의 정정을 요구한 경우에는 "회사"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.  단, 열람 및 오류 정정의 절차는 "회사"가 정한 바에 따릅니다.</li>
    <li>⑦ "회사"는 개인정보 보호를 위하여 "회원"의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 "회원"의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 "회원"의 손해에 대하여 모든 책임을 집니다.</li>
    <li>⑧ "회사" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>
    <li>⑨ "회사"는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 "회원"의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 "회원"의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</li>
</ol>
<h4>제32조(기록 보존)</h4>
<ol>
    <li>① "회사"는 전자상거래 등에서의 소비자보호에 관한 법률에 따라 다음 각 호에 대한 기록은 법령에서 정한 기간 동안 보존합니다.
        <ol class="depth2">
            <li>1. 이용계약 또는 청약철회 등에 관한 기록</li>
            <li>2. 대금결제 및 "티켓" 사용에 관한 기록(성명, 주소, 주민등록번호 등 거래의 주체를 식별할 수 있는 정보에 한함)</li>
            <li>3. 소비자의 불만 또는 분쟁처리에 관한 기록</li>
        </ol>
    </li>
    <li>② "회사"는 "회원"이 "티켓"을 사용하지 못한 경우 해당 유효기간 동안 "티켓" 사용에 관련된 정보를 보존합니다.</li>
</ol>
<h4>제33조(면책 조항)</h4>
<ol>
    <li>① "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.</li>
    <li>② "회사"는 "회원"의 귀책사유로 인한 "서비스" 이용의 장애에 대하여 책임을 지지 않습니다.</li>
    <li>③ "회사"는 "회원"이 "서비스"를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 "서비스"를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
    <li>④ "회사"는 "회원"이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않습니다.</li>
    <li>⑤ "회사"는 "회원" 간 또는 "회원"과 제3자 상호간에 "서비스"를 매개로 하여 거래 등을 한 경우에는 책임을 지지 않습니다.</li>
</ol>
<h4>제34조(분쟁 해결)</h4>
<ol>
    <li>① "회사"는 "회원"이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위해서 피해보상처리 기구를 설치, 운영합니다.</li>
    <li>② "회사"는 "회원"이 제기하는 불만사항 및 의견을 우선적으로 처리합니다. 다만 신속한 처리가 곤란한 경우에는 "회원"에게 그 사유와 처리일정을 즉시 통보합니다.</li>
</ol>
<h4>제35조(준거법 및 관할법원)</h4>
<ol>
    <li>① 이 약관의 해석 및 "회사"와 "회원" 간의 분쟁에 대하여는 대한민국의 법령을 적용합니다.</li>
    <li>② "서비스" 이용 중 발생한 "회사"와 "회원" 간의 소송이 제기되는 경우에는 민사소송법에 따라 관할법원을 정합니다.</li>
</ol>
<h4>* 부 칙</h4>
<ol>
    <li>① 이 약관은 2017년 9월 12일부터 적용됩니다.</li>
    <li>② 2017년 7월 3일부터 시행되던 종전의 약관은 이 약관으로 대체됩니다.</li>
</ol>